export const PROGRAM_ITEMS = {
    bakalavriat: [
        {
            name: 'Коммерческая деятельность (ТГУ)',
            stat: 7.8
        },
        {
            name: 'Борьба с правонарушениями в сфере экономики (СГЭУ)',
            stat: 7.5
        },
        {
            name: 'Реклама и связи с общественностью (МГУ)',
            stat: 6.9
        },
        {
            name: 'Туристский бизнес (ВШЭ)',
            stat: 5.8
        }
    ],

    magistratura: [
        {
        name: 'Государственная и муниципальная власть',
        stat: 7.8
        },
        {
            name: 'Борьба с правонарушениями в сфере экономики (СГЭУ)',
            stat: 7.5
        },
        {
            name: 'Реклама и связи с общественностью (МГУ)',
            stat: 6.9
        },
        {
            name: 'Туристский бизнес (ВШЭ)',
            stat: 5.8
        }]
}